[FILE]
ANSICP=1252
Author=Mario Angel (marioangel70@gmail.com)
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0C0ADB0C0ADB090BDD090FDE0914DE0912DF090BDD0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0C0ADB0B0ADB0909AA10B5D10DD5F80AD7F91ECFE921C2E520A8EA1CAFE01FD1EA0AD7F90DD5F80DD5F80DD5F80DD5F80DD5F80CD5F810B5D110B5D107F6FD07F6FD23E3F21C95E62140AA417DD21EE5F207F6FD07F6FD07F6FD07F6FD07F6FD07F6FD07F6FD10B5D110B5D11DE8F20FEAF92ADAEF2E9CDD2140AA408DD32FD4EF0FEAF90DF0FB1DE8F21DE8F20EEEF90BEEF41DE8F210B5D110B5D10EEAFB09EEFC24D9F4196BCF6358BA86A9E218D2F009EEFC0EEAFB0EEAFB0EEAFB0EEAFB0EEAFB0DEAFB10B5D110B5D10EF2FC0EF3FD0CEFF70FB2E11E6CCF1BBCDF0BEEF40EF3FD0EF2FC0EF2FC0EF2FC0EF2FC0EF2FC0DF2FC10B5D110B5D10DD6F80DD6F80DD9F910D6F611C3E90DD2F50DD9FA0DD6F80DD6F80DD6F80DD6F80DD6F80DD6F80CD6F810B5D10909AA0C0BDB0C0BDB0C0BDB0B0DDC0B10DE0B0DDC0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0C0BDB0B0BDB0909AA0909AA0B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90B00D90A00D90909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA0909AA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000
LangId=3082
Name=Español / Spanish (ES)
VersionId=0

[AIMPML]
CreationDate=Fecha de creación
FormatType=Tipo de formato
LastModifiedDate=Fecha de última modificación
Name=Nombre

[Common]
AIMP.MyClouds.Actions.AddStorage=Agregar almacenamiento...
AIMP.MyClouds.Actions.EditStorage=Editar almacenamiento....
AIMP.MyClouds.Actions.Refresh=Releer
AIMP.MyClouds.Actions.RemoveStorage=Eliminar almacenamiento...
AIMP.MyClouds.ML.Default=Predeterminado

[MyClouds]
Caption=Mis Nubes

[MyClouds.frmEditStorage]
btnCancel=Cancelar
btnOk=Aceptar
btnToken=Obtener Token
Caption=Almacenamiento en nube
edCustomServer.th=Ingrese la dirección del servidor y el puerto
gbAuthorization=Autorización
gbDisplayName=Nombre
gbService=Servicio
lbLogin=Nombre de usuario:
lbPassword=Contraseña:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Eliminación de almacenamiento
cbDeleteCachedFiles=Eliminar caché local
lbText=¿Está seguro de que quiere eliminar los %s de la lista?

[MyClouds.frmMyCloudsSettings]
C1=Opciones
CB1=Propiedades de la canción
CB2=Utilice el acceso a la transmisión en vivo si es posible
CB2Hint=Proporciona un inicio de reproducción rápido, pero sin caché y sin soporte de pistas.
CB3=Eliminar los archivos en caché al cerrar la aplicación
CB4=Eliminar los archivos en caché que sean anteriores a:
CB5=Permitir la descarga de las carátulas de los álbumes
CB6=Calcular la duración de la pista (el archivo puede descargarse completamente)
GB1=Caché
W1=Activar estas opciones puede aumentar el tráfico de Internet

